Repository: asifi4884/Say.az-iOS
Catalog: Say.*/Localization/*.lproj/Localizable.strings
Languages: az

# intro.top.title.0
source: New and simple!
az: Yeni və sadə!

# intro.subtitle.0
source: Lorem ipsum dolor sit amet, consectetur adipiscing elit. Hendrerit cras dignissim amet sit in arcu ullamcorper ultricies.
az: Lorem ipsum dolor sit amet, adipiscing elit. Hendrerit cras lississem amet sit arcu ullamcorper ultricies.

# intro.top.title.1
source: More convenient!
az: Daha rahat!

# intro.subtitle.1
source: Lorem ipsum dolor sit amet, consectetur adipiscing elit. Hendrerit cras dignissim amet sit in arcu ullamcorper ultricies.
az: Lorem ipsum dolor sit amet, adipiscing elit. Hendrerit cras loyissim amet sit arcu ullamcorper ultricies.

# intro.top.title.2
source: More profitable!
az: Daha sərfəlidir!

# intro.subtitle.2
source: Lorem ipsum dolor sit amet, consectetur adipiscing elit. Hendrerit cras dignissim amet sit in arcu ullamcorper ultricies.
az: Lorem ipsum dolor sit amet, adipiscing elit. Hendrerit cras lississem amet sit arcu ullamcorper ultricies.

# skip.button.title
source: SKIP
az: KEÇ

# login.option.title
source: login
az: giriş

# login.option.subtitle
source: You can easily access the platform via ASAN signature or with an easy pass.
az: Platformaya ASAN imza vasitəsilə və ya asan keçidlə asanlıqla daxil ola bilərsiniz.

# asan.login.title
source: ASAN login
az: ASAN giriş

# asan.login.subtitle
source: Please enter your ASAN number and user ID.
az: Zəhmət olmasa ASAN nömrənizi və istifadəçi nömrənizi daxil edin.

# login.button.title
source: Log in
az: Giriş

# info.button.title
source: Info →
az: Məlumat →

# register.first.title
source: Register
az: Qeydiyyatdan keçin

# register.first.subtitle
source: Register, please enter your easy number.
az: Qeydiyyatdan keçin, xahiş edirəm asan nömrənizi daxil edin.

# next.button.title
source: Next
az: İrəli

# upload.photo.title
source: Upload Image
az: Şəkil yüklə

# bank.select.title
source: Open a bank account
az: Bank hesabı açın

# bank.select.subtitle
source: In this section you can open a bank account and send a card order.
az: Bu bölmədə bank hesabı aça və kart sifarişi göndərə bilərsiniz.

# send.button.title
source: Send
az: Göndər

# phone.no.placeholder
source: Phone
az: Telefon

# person.id.placeholder
source: User ID
az: İstifadəçi ID

# name.placeholder
source: Ad
az: Reklam

# surname.placeholder
source: Surname
az: Soyad

# asan.no.placeholder
source: Asan no
az: Asan yox

# speciality.placeholder
source: Type of activity
az: Fəaliyyət növü

# choose.bank.placeholder
source: Choose Bank
az: Bank seçin

# card.no.placeholder
source: Card no
az: Kart nömrəsi

# card.expire.date.placeholder
source: Expire date
az: Son istifadə tarixi

# search.placeholder
source: Search ...
az: Axtarış ...

# receipt.type.placeholder
source: Type of receipt
az: Qaimə növü

# voen.placeholder
source: Voen
az: Səs

# amount.placeholder
source: Amount
az: Məbləğ

# name.of.company.placeholder
source: Name of company
az: Şirkət adı

# report.type.placeholder
source: Report type
az: Hesabat növü

# year.placeholder
source: Year
az: İl

# quarter.placeholder
source: Quarter
az: Rüblük

# incomes.during.period.placeholder
source: Incomes during the period
az: Dövr ərzində gəlirlər

# tax.amount.placeholder
source: Amount of tax
az: Vergi miqdarı

# incomes.placeholder
source: Incomes
az: Gəlirlər

# expenses.placeholder
source: Expenses
az: Xərclər

# back.button.title
source: Back
az: Geri

# register.button.arrow.title
source: register →
az: qeyd →

# register.button.title
source: register →
az: qeyd →

# cancel.button.title
source: Cancel
az: Ləğv et

# yes.button.title
source: Yes
az: Bəli

# add.card.button.title
source: Add New
az: Yeni əlavə et

# add.button.title
source: Add
az: Əlavə et

# profile.info.title
source: Profile information
az: Profil məlumatı

# settings.title
source: Settings
az: Ayarlar

# other.title
source: Others
az: Digərləri

# tax.invoices.title
source: My tax invoices
az: Vergi fakturalarım

# bank.accounts.title
source: My bank accounts
az: Bank hesablarım

# write.mail.to.ministry.title
source: Write mail to the Ministry of Taxes
az: Vergilər Nazirliyinə məktub yaz

# language.title
source: Language
az: Dil

# ui.appearance.mode
source: Mode
az: Mod

# about.app.title
source: Application Information
az: Tətbiq haqqında məlumat

# delete.profile.title
source: Delete profile
az: Profili silin

# delete.profile.alert.title
source: Are you sure to delete this account?
az: Bu hesabı silməyə əminsiniz?

# ru.lang.title
source: Russian
az: Rus dili

# az.lang.title
source: Azerbaijan
az: Azərbaycan dili ✓

# en.lang.title
source: English ✓
az: İngilis dili

# current.lang
source: English
az: Azərbaycan dili

# dark.appearance.title
source: Dark
az: Gecə

# light.appearance.title
source: Light
az: Gündüz

# add.new.bank.account.title
source: Add Account
az: Hesab əlavə et

# no.income.title
source: Add a bank account to see your income.
az: Gəlirinizi görmək üçün bank hesabı əlavə edin.

# income.title
source: Incomes
az: Gəlirlər

# income.option.year.title
source: Yearly
az: İllik

# income.option.month.title
source: Monthly
az: Aylıq

# no.dashboard.title
source: Ups... Nothing to show.
az: Ups ... Göstəriləcək bir şey yoxdur.

# dashboard.option.year.title
source: Yearly
az: İllik

# dashboard.option.month.title
source: Monthly
az: Aylıq

# no.receipt.title
source: Ups... Nothing to show.
az: Ups ... Göstəriləcək bir şey yoxdur.

# receipt.title
source: Receipt
az: Qəbz

# receipt.option.coming.title
source: Coming
az: Gələnlər

# receipt.option.sent.title
source: Sent
az: Göndərdiklərim

# add.receipt.title
source: Send Receipt
az: Qəbz göndərin

# add.receipt.subtitle
source: Fill fields below to send receipt
az: Qəbz göndərmək üçün aşağıdakı sahələri doldurun

# receipt.with.voen.title
source: With Voen
az: Voen ilə

# receipt.without.voen.title
source: Without Voen
az: Voen-siz

# report.title
source: Report
az: Hesabat

# add.report.subtitle
source: Fill fields below to send report
az: Hesabat göndərmək üçün aşağıdakı sahələri doldurun

# report.type.0
source: Current tax reference
az: Cari vergi arayışı

# report.type.1
source: Single declaration
az: Vahid bəyannamə

# report.type.2
source: Income tax return
az: Gəlir vergisi qəraraməsi

# notif.title
source: Notifications
az: Bildirişlər
